<!DOCTYPE html>
<html lang="es">
    <head>
        <title>Salmon</title>
        <link rel="stylesheet" href="acuario.css">
    </head>
    <body>
        <h1 align="center">Salmon</h1>
		<br>
	   	<div class="Subtitulo">
			<h3>H&aacute;bitat</h3>
	   	</div>
		<br>
		<p>
			<pre class="tex">El salm&oacute;n puede vivir en el Oc&eacute;ano Pac&iacute;fico y en el Oc&eacute;ano Atl&aacute;ntico. Existen unos pa&iacute;ses donde se ubican con facilidad como España, 
Estados Unidos, Francia. Su h&aacute;bitat puede ser el oc&eacute;ano tanto el de agua dulce como el de agua salino, los arroyuelo como las 
desembocadura son sustanciales para la diversas especies existentes del pez salm&oacute;n. Los arroyos y sitios h&uacute;medos le ofrecen zonas de cr&iacute;a 
esencial para el salm&oacute;n antes de su partida al mar abierto. La humedad contribuye a apaciguar la desembocadura de sedimentos y 
contaminantes, facilit&aacute;ndole espacios para la alimentaci&oacute;n y protecci&oacute;n para el salm&oacute;n.</pre>
		</p>
		<br>
		<div class="Subtitulo">
			<h3>Estilo de vida</h3>
		</div>
		<br>
		<p>
			<pre class="tex">Nacen y se desarrollan en aguas dulces (peces de agua dulce), para despu&eacute;s emigrar al oc&eacute;ano. Al momento de reproducirse vuelven al agua 
fresca dulce. Expertos en ictiología aseguran que generalmente los peces Salm&oacute;n tienden a regresar al lugar exacto donde nacieron para 
colocar sus huevos, debido a su aguda “memoria olfativa”. Otras especies pasan toda su vida en el r&iacute;o de aguas dulces o en el lago.</pre>
		</p>
		<br>
		<div class="Subtitulo">
			<h3>Caracter&iacute;sticas</h3>
		</div>
		<br>
		<ol class="tex">
			<li>Tienen una aleta bastante pequeña en su parte posterior llamada aleta adiposa (son los &uacute;nicos peces que cuentan con esta aleta).</li>
			<li>En edad adulta, su cuerpo es largo y delgado.</li>
			<li>Generalmente las hembras alcanzan mayor tamaño.</li>
			<li>Tiene ocho aletas en la espalda y el vientre, y la aleta caudal (la m&aacute;s grande), lo ayuda a moverse contra corriente.</li>
			<li>Su peso promedio en la edad adulta es de casi 9 kilogramos, variando los valores de acuerdo a la zona donde se desarrollan.</li>
		</ol>
		<br>
		<div id="imagen">
	    	<img src="salmon.png">
		</div>
		<button><a href="Pez espada.html" class="botones">Anterior</a></button>
		<button><a href="Peces.html" class="botones">Siguiente</a></button>
    </body>
</html>